/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@” because the app is not installed on this device" = "L'app Comandi Rapidi non ha potuto aprire l'app dello schema URL “%@” perché non hai installato l'app su questo dispositivo.";

/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@”. The app may not be installed on this device." = "L'app Comandi Rapidi non ha potuto aprire l'app dello schema URL “%@”. L'app potrebbe non essere stata installata su questo dispositivo.";

/* %@=app name */
"Shortcuts could not open %@ because it is not installed." = "L'app Comandi Rapidi non ha potuto aprire l'app %@ perché non è stata installata.";

/* %@=app name */
"Shortcuts could not open %@. It may not be installed on this device." = "L'app Comandi Rapidi non ha potuto aprire %@. L'app potrebbe non essere installata su questo dispositivo.";

/* Error description */
"No phone numbers or Skype usernames were passed into this action." = "Non sono stati passati numeri telefonici o nomi utente di Skype in questa azione.";

/* Error description */
"No phone numbers were passed into this action." = "Non sono stati passati numeri di telefono a questa azione.";

/* Error title */
"Error" = "Errore";

/* Post to Instagram error description */
"Shortcuts can only post video on Instagram if the video is in a photo album.\n\nTry putting a “Save to Photo Album” action before “Post on Instagram.”" = "L'app Comandi Rapidi può salvare video su Instagram solo se sono presenti nell'album di foto.\n\nPrima dell'azione “Pubblica su Instagram”, prova a impostare l'azione “Salva nell'album di foto”.";

/* Post to Instagram error title */
"Could Not Post Video" = "Non è stato possibile caricare il video";

